
/* Class = "NSTextFieldCell"; title = "Create a Markdown document that can be viewed and edited with all  applications supporting the Markdown document format."; ObjectID = "CHe-GJ-6yj"; */
"CHe-GJ-6yj.title" = "创建一个可以通过所有支持标记文稿格式的应用程序查看和编辑的标记文稿。";
